interface IdataReviews {
  name: string;
  text: string;
  id: number;
}

export const dataReviews: IdataReviews[] = [
  {
    name: "Розалия",
    text: "Ваша доставка и ваши блюда лучшие в Харькове!) всегда очень вкусно, вовремя, всегда вежливые курьеры и девушки на телефоне",
    id: 1
  },
  {
    name: "Елена",
    text: "Ооочень вкусно!!!!!",
    id: 2
  },
  {
    name: "Сергей Гаврилюк",
    text: "Заказываем у Вас больше 2 -ух лет, были разные ситуации, но сервис стал лучше, суши вкуснее. За доставку сегодня на время, огромное спасибо, точь-в-точь в минута в минуту. Успехов Вам и приятных бонусов нам )",
    id: 3
  },
];